"SMOOTHING_TT_NONE"="Selecione essa configuração se os elementos gráficos (principalmente imagens digitalizadas) não estiverem sendo impressos com clareza com a REt ativada.";
"HPTEXTNEUTRALGRAYS_TT_BLACK"="Gera cores neutras usando somente o toner preto, eliminando o conjunto de cores.";
"HPGRAPHICSNEUTRALGRAYS_TT_BLACK"="Gera cores neutras usando somente o toner preto, eliminando o conjunto de cores.";
"HPPHOTONEUTRALGRAYS_TT_BLACK"="Gera cores neutras usando somente o toner preto, eliminando o conjunto de cores.";
"HPTEXTNEUTRALGRAYS_TT_PROCESSBLACK"="Gera cores neutras combinando todos os quatro toners da impressora. Esse método produz graduações e transições para cores não neutras mais suaves e produz o preto em tom muito mais escuro possível.";
"HPGRAPHICSNEUTRALGRAYS_TT_PROCESSBLACK"="Gera cores neutras combinando todos os quatro toners da impressora. Esse método produz graduações e transições para cores não neutras mais suaves e produz o preto em tom muito mais escuro possível.";
"HPPHOTONEUTRALGRAYS_TT_PROCESSBLACK"="Gera cores neutras combinando todos os quatro toners da impressora. Esse método produz graduações e transições para cores não neutras mais suaves e produz o preto em tom muito mais escuro possível.";
"HPHALFTONE_TT_STANDARD"="A opção Níveis padrão de cinza utiliza informações fornecidas pela Adobe e funciona em todas as impressoras.";
"HPHALFTONE_TT_ENHANCED"="A opção Níveis aprimorados de cinza ajusta os níveis de cinza da impressora.";
"HPGENERALHALFTONE_TT_DETAIL"="Impressão otimizada para fins de clareza e nitidez de texto e linhas com detalhes e imagens fotográficas com uma grande quantidade de detalhes.";
"HPGENERALHALFTONE_TT_SMOOTH"="Impressão otimizada para uniformidade e precisão de cores das áreas de preenchimento do gráfico. Melhor para uso geral.";
"HPPHOTOHALFTONE_TT_DETAIL"="Imprima no modo Melhor para melhor clareza e nitidez de texto e arte em linha em forma de imagem (bitmap).";
"HPTEXTHALFTONE_TT_DETAIL"="Imprima no modo Melhor para melhor reprodução de texto em larga escala, como texto de pôster com áreas de preenchimento grandes (aumenta a saturação da cor).";
"HPGRAPHICSHALFTONE_TT_DETAIL"="Imprima no modo Melhor para melhor clareza e nitidez de linhas de vetor e texto.";
"HPPHOTOHALFTONE_TT_SMOOTH"="Imprima no modo Melhor para melhor reprodução de fotografias em cores.";
"HPTEXTHALFTONE_TT_SMOOTH"="Imprima no modo Melhor para melhor legibilidade de texto pequeno e texto normal.";
"HPGRAPHICSHALFTONE_TT_SMOOTH"="Imprima no modo Melhor para melhor precisão de cores e saturação de áreas de preenchimento gráficas.";
"HPCMYKINKS_TT_DEFAULT"="Excelente para o processamento de dados CMYK com finalidade geral. Processa fotografias com qualidade e fornece cores saturadas vívidas para textos e gráficos.";
"HPCMYKINKS_TT_SWOP"="Padrão de tinta comum nos EUA e em outros países/regiões.";
"HPCMYKINKS_TT_EURO"="Padrão de tinta comum na Europa e em outros países/regiões (também conhecido como Padrão Euro.)";
"HPCMYKINKS_TT_DIC"="(Dainippon Ink and Chemical) Padrão de tinta comum no Japão e em outros países/regiões.";
"HPCMYKINKS_TT_TOYO"="Padrão de tinta típico de países/regiões da Ásia.";
"HPCMYKINKS_TT_NOADJ"="A emulação está desativada. As imagens necessitam do gerenciamento de cores no aplicativo ou no sistema operacional para processar o conjunto CMYK corretamente.";
"HPCMYKINKS_TT_DEFAULT_2"="Tecnologia HP CMYK+ contém caminho impressão CMYK padrão de alta qualidade.";
"HPCMYKINKS_TT_NOADJ_2"="Selecione esta opção para usar um perfil de entrada personalizado a fim de controlar com precisão a saída de cor (por exemplo, para emular uma impressora HP Color LaserJet específica). É possível fazer download de perfis de cores em www.hp.com.";
"COLORMODE_TT_CMYKIMAGERET2400"="Oferece qualidade laser de impressão em cores de 2400 dpi. O controle preciso de cores ao combinar até 4 cores em um único ponto e variar a quantidade de toner em uma área pré-definida permite a criação de milhões de cores niveladas, imagens e textos nítidos.";
"COLORMODE_TT_GRAY1200X1200DPI"="Imprime usando resolução de 1200 x 1200, a impressão é mais lenta que nas outras resoluções, mas resulta na melhor qualidade de impressão.";
"COLORMODE_TT_GRAY600X600DPI"="Imprime usando a resolução padrão de 600 ppp.";
"HPEDGECONTROL_TT_MAX"="Configuração de compensação mais eficiente, Meio-tom adaptável ativado.";
"HPEDGECONTROL_TT_NORMAL"="Configuração de compensação padrão, Meio-tom adaptável ativado.";
"HPEDGECONTROL_TT_LIGHT"="Configuração mínima de compensação, Meio-tom adaptável ativado.";
"HPEDGECONTROL_TT_HPEDGECONTROLOFF"="Compensação e Meio-tom adaptável desativados.";
"HPBLACKBRIGHTNESS_TT"="Ajusta a quantidade de cor preta usada na imagem impressa.";
"HPCYANBRIGHTNESS_TT"="Ajusta a quantidade de cor ciano usada na imagem impressa.";
"HPMAGENTABRIGHTNESS_TT"="Ajusta a quantidade de cor magenta usada na imagem impressa.";
"HPYELLOWBRIGHTNESS_TT"="Ajusta a quantidade de cor amarela usada na imagem impressa.";
"HPCMYKPREVIEW_TT"="Mostra quantos ajustes feitos nas configurações de cor avançadas afetarão a imagem impressa.";
"HPTEXTRGB_TT_SRGB"="Essa é a melhor opção para a maioria das suas necessidades de impressão, porque as cores estão otimizadas para corresponder às cores RGB na tela e porque essa opção oferece imagens e gráficos vívidos. Essa opção interpreta as cores RGB como sRGB, que é o padrão aceito por várias companhias e empresas de software, tais como Microsoft e o World Wide Web Consortium.";
"HPGRAPHICSRGB_TT_SRGB"="Essa é a melhor opção para a maioria das suas necessidades de impressão, porque as cores estão otimizadas para corresponder às cores RGB na tela e porque essa opção oferece imagens e gráficos vívidos. Essa opção interpreta as cores RGB como sRGB, que é o padrão aceito por várias companhias e empresas de software, tais como Microsoft e o World Wide Web Consortium.";
"HPPHOTORGB_TT_SRGB"="Essa é a melhor opção para a maioria das suas necessidades de impressão, porque as cores estão otimizadas para corresponder às cores RGB na tela e porque essa opção oferece imagens e gráficos vívidos. Essa opção interpreta as cores RGB como sRGB, que é o padrão aceito por várias companhias e empresas de software, tais como Microsoft e o World Wide Web Consortium.";
"HPRGBEMULATION_TT_SRGB"="Essa é a melhor opção para a maioria das suas necessidades de impressão, porque as cores estão otimizadas para corresponder às cores RGB na tela e porque essa opção oferece imagens e gráficos vívidos. Essa opção interpreta as cores RGB como sRGB, que é o padrão aceito por várias companhias e empresas de software, tais como Microsoft e o World Wide Web Consortium.";
"HPRGBEMULATION_TT_DEFAULTSRGB"="Essa é a melhor opção para a maioria das suas necessidades de impressão, porque as cores estão otimizadas para corresponder às cores RGB na tela e porque essa opção oferece imagens e gráficos vívidos. Essa opção interpreta as cores RGB como sRGB, que é o padrão aceito por várias companhias e empresas de software, tais como Microsoft e o World Wide Web Consortium.";
"HPTEXTRGB_TT_IMAGEOPTIMIZATION"="Selecione essa opção quando estiver imprimindo objetos de varredura. Esse perfil usa a melhor correspondência de cor para processar imagens eRGB.";
"HPGRAPHICSRGB_TT_IMAGEOPTIMIZATION"="Selecione essa opção quando estiver imprimindo objetos de varredura. Esse perfil usa a melhor correspondência de cor para processar imagens eRGB.";
"HPPHOTORGB_TT_IMAGEOPTIMIZATION"="Selecione essa opção quando estiver imprimindo objetos de varredura. Esse perfil usa a melhor correspondência de cor para processar imagens eRGB.";
"HPRGBEMULATION_TT_PHOTOSRGB"="Selecione essa opção quando estiver imprimindo objetos de varredura. Esse perfil usa a melhor correspondência de cor para processar imagens eRGB.";
"HPTEXTRGB_TT_VIVID"="Aumenta a saturação das cores nos tons médios, de forma que os objetos em cores pareçam mais coloridos. Esta é uma boa opção para elementos gráficos comerciais.";
"HPGRAPHICSRGB_TT_VIVID"="Aumenta a saturação das cores nos tons médios, de forma que os objetos em cores pareçam mais coloridos. Esta é uma boa opção para elementos gráficos comerciais.";
"HPPHOTORGB_TT_VIVID"="Aumenta a saturação das cores nos tons médios, de forma que os objetos em cores pareçam mais coloridos. Esta é uma boa opção para elementos gráficos comerciais.";
"HPTEXTRGB_TT_DEVICE"="Imprime dados de RGB em modo de dispositivo puro. As fotografias requerem gerenciamento de cores no aplicativo ou no sistema operacional com este recurso.";
"HPGRAPHICSRGB_TT_DEVICE"="Imprime dados de RGB em modo de dispositivo puro. As fotografias requerem gerenciamento de cores no aplicativo ou no sistema operacional com este recurso.";
"HPPHOTORGB_TT_DEVICE"="Imprime dados de RGB em modo de dispositivo puro. As fotografias requerem gerenciamento de cores no aplicativo ou no sistema operacional com este recurso.";
"HPTEXTRGB_TT_ADOBE"="Use essa opção em documentos ou imagens originalmente criados no espaço de cor Adobe RGB 1998 ou de uma câmera digital.  Quando você usar um programa de software profissional para imprimir com o Adobe RGB 1998, é importante desativar o gerenciamento de cores do programa de software e deixar que o software da impressora gerencie o espaço de cor.";
"HPGRAPHICSRGB_TT_ADOBE"="Use essa opção em documentos ou imagens originalmente criados no espaço de cor Adobe RGB 1998 ou de uma câmera digital.  Quando você usar um programa de software profissional para imprimir com o Adobe RGB 1998, é importante desativar o gerenciamento de cores do programa de software e deixar que o software da impressora gerencie o espaço de cor.";
"HPPHOTORGB_TT_ADOBE"="Use essa opção em documentos ou imagens originalmente criados no espaço de cor Adobe RGB 1998 ou de uma câmera digital.  Quando você usar um programa de software profissional para imprimir com o Adobe RGB 1998, é importante desativar o gerenciamento de cores do programa de software e deixar que o software da impressora gerencie o espaço de cor.";
"HPRGBEMULATION_TT_ADOBE"="Use essa opção em documentos ou imagens originalmente criados no espaço de cor Adobe RGB 1998 ou de uma câmera digital.  Quando você usar um programa de software profissional para imprimir com o Adobe RGB 1998, é importante desativar o gerenciamento de cores do programa de software e deixar que o software da impressora gerencie o espaço de cor.";
"HPTEXTRGB_TT_PHOTOQUALITY"="Foto/Imagem interpreta as cores RGB como se tivessem sido impressas como uma fotografia usando um mini-laboratório digital, processando as cores fortes, mais saturadas, de forma diferente do modo Padrão. Use esta configuração para imprimir fotos. Para obter melhores resultados, use o Papel Brilhante HP para Laser com esta configuração.";
"HPGRAPHICSRGB_TT_PHOTOQUALITY"="Foto/Imagem interpreta as cores RGB como se tivessem sido impressas como uma fotografia usando um mini-laboratório digital, processando as cores fortes, mais saturadas, de forma diferente do modo Padrão. Use esta configuração para imprimir fotos. Para obter melhores resultados, use o Papel Brilhante HP para Laser com esta configuração.";
"HPPHOTORGB_TT_PHOTOQUALITY"="Foto/Imagem interpreta as cores RGB como se tivessem sido impressas como uma fotografia usando um mini-laboratório digital, processando as cores fortes, mais saturadas, de forma diferente do modo Padrão. Use esta configuração para imprimir fotos. Para obter melhores resultados, use o Papel Brilhante HP para Laser com esta configuração.";
"HPTEXTRGB_TT_NONE"="Essa opção configura a impressora para imprimir dados RGB em modo de dispositivo puro. Para processar adequadamente as fotografias quando essa opção for selecionada, você deverá gerenciar as cores pelo programa no qual está trabalhando ou pelo sistema operacional.";
"HPGRAPHICSRGB_TT_NONE"="Essa opção configura a impressora para imprimir dados RGB em modo de dispositivo puro. Para processar adequadamente as fotografias quando essa opção for selecionada, você deverá gerenciar as cores pelo programa no qual está trabalhando ou pelo sistema operacional.";
"HPPHOTORGB_TT_NONE"="Essa opção configura a impressora para imprimir dados RGB em modo de dispositivo puro. Para processar adequadamente as fotografias quando essa opção for selecionada, você deverá gerenciar as cores pelo programa no qual está trabalhando ou pelo sistema operacional.";
"HPRGBEMULATION_TT_HPRGBEMULATIONNONE"="Essa opção configura a impressora para imprimir dados RGB em modo de dispositivo puro. Para processar adequadamente as fotografias quando essa opção for selecionada, você deverá gerenciar as cores pelo programa no qual está trabalhando ou pelo sistema operacional.";
"HPTEXTRGB_TT_CUSTOMPROFILE"="Selecione essa opção quando desejar usar um perfil de entrada personalizado para prognosticar e controlar com mais exatidão a impressão colorida. É possível fazer download de perfis personalizados em www.hp.com.";
"HPGRAPHICSRGB_TT_CUSTOMPROFILE"="Selecione essa opção quando desejar usar um perfil de entrada personalizado para prognosticar e controlar com mais exatidão a impressão colorida. É possível fazer download de perfis personalizados em www.hp.com.";
"HPPHOTORGB_TT_CUSTOMPROFILE"="Selecione essa opção quando desejar usar um perfil de entrada personalizado para prognosticar e controlar com mais exatidão a impressão colorida. É possível fazer download de perfis personalizados em www.hp.com.";
"HPRGBEMULATION_TT_CUSTOMPROFILE"="Selecione essa opção quando desejar usar um perfil de entrada personalizado para prognosticar e controlar com mais exatidão a impressão colorida. É possível fazer download de perfis personalizados em www.hp.com.";
"HPPANTONE_TT"="Quando essa opção está selecionada, a impressora extrai as definições de cor PANTONE do arquivo PostScript e faz sua correspondência com as cores CMYK mais parecidas. Essa opção funciona melhor quando as cores PANTONE são definidas como cores por pontos.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONOFF"="Clique nesta opção para configurar o modo Armazenamento de trabalho como Desativado.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATE"="Clique nesta opção para armazenar um trabalho de impressão na impressora. Para imprimir esse trabalho armazenado é necessário o número PIN (Personal Identification Number, número de identificação pessoal). O trabalho de impressão será excluído da memória depois de impresso e será perdido se a impressora for desligada.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPROOF"="Clique nesta opção para imprimir somente a primeira cópia de um trabalho de impressão e reter as cópias adicionais até que sejam solicitadas no painel de controle. As cópias adicionais são perdidas quando a impressora é desligada.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONQUICKCOPY"="Clique nesta opção para permitir as cópias adicionais de um trabalho de impressão no painel de controle da impressora sem enviar novamente o trabalho do computador. Essas cópias adicionais são perdidas quando a impressora é desligada.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTORE"="Clique nesta opção para armazenar um trabalho na impressora de modo que ele fique disponível para impressão. O trabalho de impressão é armazenado no disco rígido da impressora (ou na memória, se disponível) até que seja excluído no painel de controle da impressora. Se estiver armazenado no disco rígido da impressora, o trabalho permanecerá disponível mesmo se ela for desligada.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONSTOREJOB"="Clique nesta opção para armazenar um trabalho na impressora de modo que ele fique disponível para impressão. O trabalho de impressão é armazenado no disco rígido da impressora (ou na memória, se disponível) até que seja excluído no painel de controle da impressora. Se estiver armazenado no disco rígido da impressora, o trabalho permanecerá disponível mesmo se ela for desligada.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPRIVATESTORE" = "Clique para armazenar uma tarefa de impressão na impressora. A impressão dessa tarefa armazenada requer o número de identificação pessoal (PIN) da tarefa de impressão. A tarefa de impressão fica armazenada no disco rígido da impressora (ou na memória, se disponível) até ser excluída pelo painel de controle da impressora. Se armazenada no disco rígido da impressora, a tarefa permanecerá disponível mesmo após uma falta de energia.";
"HPJOBRETENTIONOPTION_TT_HPJOBRETENTIONPERSONAL" = "Armazene o seu serviço de impressão na impressora até solicitar o serviço pelo painel de controle da impressora. Uma vez impresso, o serviço será excluído da impressora. Mantenha o serviço de impressão privado usando um Número de Identificação Pessoal (PIN).";
"HPDUPLICATEJOBMODE_TT_OVERWRITE"="Trabalhos de impressão existentes na impressora serão substituídos por trabalhos com configurações idênticas.";
"HPPINTOPRINT_TT"="Insira um número de identificação pessoal (PIN). Esse número é usado no painel de controle da impressora para recuperar os trabalhos enviados para a impressora com uma das configurações de armazenamento de trabalho. Trabalhos enviados com o mesmo número de identificação pessoal são sobrescritos.";
"HPDUPLICATEJOBMODE_TT_UNIQUE"="Quando você armazenar um trabalho de impressão, será possível criar um nome para ele ou o software da impressora poderá atribuir-lhe um automaticamente. Se a opção Usar nome do trabalho + (1-99) for selecionada, a impressora verificará se o nome do trabalho de impressão é exclusivo para o Nome de usuário selecionado. Se um trabalho de impressão tiver o mesmo nome de arquivo já armazenado na impressora, o software da impressora atribuirá um número entre 1 e 99 no final do novo nome de arquivo, para torná-lo exclusivo.";
"OUTPUTBIN_TT_PRINTERDEFAULT"="Envia as páginas para o compartimento de saída padrão da impressora.";
"OUTPUTBIN_TT_UPPER"="As páginas saem da impressora com a face virada para baixo no compartimento. As páginas enviadas para esse compartimento de saída são empilhadas na ordem em que foram impressas (ordem correta de saída).";
"OUTPUTBIN_TT_UPPER_2"="As páginas saem da impressora com a face virada para cima e na ordem correta.";
"OUTPUTBIN_TT_LEFT"="As páginas saem da impressora viradas para cima, usando a passagem de papel plana (também pode ser utilizada para mídia pouco flexível, como cartolina). As páginas enviadas para o compartimento com face para cima podem ser empilhadas em ordem inversa (a última página enviada para a impressora fica no início da pilha e a primeira, no final). Você pode selecionar a ordem de paginação Inversa na guia Avançado se desejar que o trabalho de impressão saia na ordem correta.";
"OUTPUTBIN_TT_STACKER"="Envia os documentos para o compartimento mais baixo. Os trabalhos grandes podem ser empilhados em um compartimento superior.";
"OUTPUTBIN_TT_STACKERSEPARATOR"="Envia os documentos para o próximo compartimento disponível (vazio).";
"OUTPUTBIN_TT_COLLATOR"="Envia cada cópia do documento para um compartimento diferente.";
"RESOLUTION_TT_600X600X2DPI"="Qualidade de impressão um pouco menor que a resolução de 1200 x 1200, porém, mais rápida.";
"HPPRINTQUALITY_TT_FASTRES1200"="Qualidade de impressão um pouco menor que a resolução de 1200 x 1200, porém, mais rápida.";
"RESOLUTION_TT_1200X1200DPI"="Imprime usando resolução de 1200 x 1200, a impressão é mais lenta que nas outras resoluções, mas resulta na melhor qualidade de impressão.";
"HPPRINTQUALITY_TT_PRORES1200"="Imprime usando resolução de 1200 x 1200, a impressão é mais lenta que nas outras resoluções, mas resulta na melhor qualidade de impressão.";
"HPPRINTQUALITY_TT_NORMAL_COLOR" = "Impressão de alta qualidade para a maioria dos documentos com ImageREt.";
"HPPRINTQUALITY_TT_NORMAL_MONO" = "Impressão de alta qualidade para a maioria dos documentos com FastRes.";
"HPPRINTQUALITY_TT_FINELINES" = "1200 x 1200 para desenho, desenhos arquitetônicos, impressões digitais.";
"HPPRINTQUALITY_TT_QUICKVIEW" = "Visualização rápida de documentos, resolução mais baixa.";
"HPPRINTQUALITY_TT_ECONOMODE" = "Custo de impressão mais baixo, resolução mais baixa.";
"RESOLUTION_TT_600X600DPI"="Imprime usando a resolução padrão de 600 ppp.";
"RESOLUTION_TT_600X601DPI"="Imprime usando a resolução padrão de 600 ppp.";
"RESOLUTION_TT_600DPI"="Imprime usando a resolução padrão de 600 ppp.";
"HPPRINTQUALITY_TT_FASTRES600"="Qualidade de impressão um pouco menor que a resolução de 600 x 600, porém, mais rápida.";
"HPPRINTQUALITY_TT_600DPI"="Imprime usando a resolução padrão de 600 ppp.";
"HPPRINTQUALITY_TT_1200X1200DPI"="Imprime usando a resolução padrão de 1200 ppp.";
"RESOLUTION_TT_300X300DPI"="Imprime usando a resolução padrão de 300 ppp.";
"HPECONOMODE_TT"="Imprima mais rápido e reduza o consumo de tinta.";
"COLORMODEL_TT_CMYK" = "Esta opção fornecerá uma aparência brilhante consistente.";
"COLORMODEL_TT_GRAY" = "Esta opção fornecerá uma aparência brilhante consistente.";
"HPPRINTINGRAYSCALE_TT_FULLSETOFINKS" = "Esta opção fornecerá uma aparência brilhante consistente.";
"HPPRINTINGRAYSCALE_TT_GRAYANDBLACKINKS" = "Esta opção fornecerá uma aparência brilhante consistente.";
"HPCOLORMODE_TT_BLACKANDWHITPRINT" = "Esta opção imprime apenas em preto e branco; todas as cores e tons de cinza são impressos como preto.";
"HPCMYKEMULATION_TT" = "Selecione o perfil de entrada de cores apropriado a partir da lista.";
"HPRGBEMULATION_TT" = "Selecione o perfil de entrada de cores apropriado a partir da lista.";
"HPCMYKINKS_TT" = "Selecione o perfil de entrada de cores apropriado a partir da lista.";
"HPINTENT_TT" = "Indica como gerenciar as cores fora da faixa ao converter entre espaços de cores.";
"HPRESETCMYKSETTINGS_TT" = "Use esse botão para definir todos os controles à posição padrão.";
"OUTPUTMODE_TT_FAST" = "Esta opção imprime o documento com a maior rapidez possível, porém com qualidade inferior.";
"OUTPUTMODE_TT_NORMAL" = "Esta opção imprime o documento com ótima qualidade.";
"OUTPUTMODE_TT_BEST" = "Esta opção imprime o documento com ótima qualidade, porém com velocidade mais lenta.";
"OUTPUTMODE_TT_GENERALOFFICE" = "Imprime mais rápido, porém a qualidade de impressão fica um pouco inferior à qualidade da configuração Normal/Profissional.";
"OUTPUTMODE_TT_PROFESSIONAL" = "Imprime com a mais alta qualidade de impressão, mas em velocidade mais lenta do que a configuração Rascunho/Escritório Geral.";
"OUTPUTMODE_TT_PRESENTATION" = "Imprime com a mais alta qualidade de impressão, mas em velocidade mais lenta do que a configuração Normal/Profissional.";
"OUTPUTMODE_TT_MAXIMUMDPI" = "Imprime em velocidade mais lenta do que a configuração Melhor/Apresentação. Essa configuração é ideal para papéis fotográficos.";
"HPDRYTIME_TT" = "Use para problemas de qualidade, como manchas e tinta e rastros do cilindro.";
"HPSATURATION_TT" = "Ajuste a vibração das cores, alterando a quantidade de tinta na página.";
"HPINKBLEED_TT" = "Limite o sangramento da tinta preta para as áreas coloridas adjacentes.";
"HPDRYTIMERANGE_TT" = "Use para problemas de qualidade, como manchas e tinta e rastros do cilindro.";
"HPSATURATIONRANGE_TT" = "Ajuste a vibração das cores, alterando a quantidade de tinta na página.";
"HPINKBLEEDRANGE_TT" = "Limite o sangramento da tinta preta para as áreas coloridas adjacentes.";
"HPKEEPGLOSSMODE_TT_BEST" = "Melhor aumenta o brilho e a estabilidade da impressão, mas diminui a velocidade da impressão e reduz a vida útil do tambor.";
"HPKEEPGLOSSMODE_TT_STANDARD" = "Padrão produz impressões com brilho normal e na velocidade máxima sem que isso reduza a vida útil do tambor.";
"HPKEEPGLOSSMODE_TT_DEFAULT" = "Padrão do dispositivo usa a configuração selecionada no painel de controle do dispositivo.";
"HPPAPERSOURCE_TT_AUTOSELECT" = "Use esta opção p/impr. selecionar uma fonte de papel apropriada.";
"HPPAPERSOURCE_TT_MANUALFEED" = "Use esta opção para inserir o papel na abertura de alimentação manual da impressora.";
"HPWMSWITCH_TT" = "Adicione uma marca d'água acima do conteúdo do documento.";
"HPWMTEXTMESSAGE_TT" = "Especifique o texto que deseja que apareça na marca d'água.";
"HPWMPAGES_TT_ALLPAGES" = "Adicione uma marca d'água a cada página.";
"HPWMPAGES_TT_FIRSTPAGE" = "Adicione uma marca d'água apenas à primeira página.";
"HPWMCUSTOMTEXT_TT" = "Insira texto a ser usado como marca d'água.";
"HPWMTEXTANGLE_TT" = "Defina o ângulo de inclinação do texto de marca d'água.";
"HPWMFONTNAME_TT" = "Defina a fonte do texto de marca d'água.";
"HPWMFONTSIZE_TT" = "Defina o tamanho da fonte do texto de marca d'água.";
"HPWMTEXTSTYLE_TT" = "Defina o estilo do texto de marca d'água.";
"HPWMBRIGHTNESS_TT" = "Defina a intensidade do texto de marca d'água.";
"HPWMTEXTCOLOR_TT" = "Defina a cor da fonte do texto de marca d'água.";
"HPUSERNAME_TT_FILESHARINGNAME" = "Armazene o seu serviço em uma pasta rotulada com o nome do usuário atual.";
"HPUSERNAME_TT_SET" = "Armazene o seu serviço em uma pasta com um nome personalizado.";
"HPCUSTOMUSERNAME_TT" = "Insira um nome de usuário ou personalizado para a pasta de armazenamento de serviços.";
"HPJOBNAME_TT_DOCNAME" = "Use o nome do documento para o serviço armazenado.";
"HPJOBNAME_TT_SET" = "Use para inserir um nome personalizado para o serviço armazenado.";
"HPCUSTOMJOBNAME_TT" = "Insira um nome para o serviço armazenado.";
"HPUSEPINTOPRINT_TT" = "Proteja o serviço armazenado usando um Número de Identificação Pessoal (PIN).";
"HPMANUALDUPLEXSWITCH_TT" = "Selecione para imprimir em ambos os lados de uma folha, reinserindo manualmente as folhas para imprimir no segundo lado.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXNOTUMBLE" = "Formate a saída para unir a borda longa da página.";
"HPMANUALDUPLEXORIENTATION_TT_DUPLEXTUMBLE" = "Formate a saída para unir a borda curta da página.";
"HPMANUALDUPLEXPRINTGUIDE_TT" = "Imprima um guia que descreve como reinserir as folhas para imprimir no segundo lado.";
"HPBOOKLETFILTER_TT" = "Imprima o documento como um livreto. A saída será formatada para criar um livreto dobrável com a ordem de páginas correta.";
"HPBOOKLETPAGEORDER_TT" = "Solicite a saída para unir o lado direito da página.";
"HPBOOKLETBACKCOVER_TT" = "Use a última página do documento como a contracapa do livreto.";
"HPBOOKLETSCALING_TT_PROPORTIONAL" = "Mantenha as proporções originais do documento adicionando espaço às margens.";
"HPBOOKLETSCALING_TT_FITPAGE" = "Amplie as proporções do documento para ajustar o tamanho do papel do livreto.";
"HPBOOKLETPAGESIZE_TT" = "Escolha o tamanho do papel para o livreto.";
"HPRGBEMULATION_TT_VIVIDSRGB" = "Imprima gráficos, como gráficos de barras e gráficos de pizza, com várias cores fortes. Melhor para documentos comerciais que não tenham fotografias.";
"HPGRAPHICSRGB_TT_VIVIDSRGB" = "Imprima gráficos, como gráficos de barras e gráficos de pizza, com várias cores fortes. Melhor para documentos comerciais que não tenham fotografias.";
"HPPHOTORGB_TT_VIVIDSRGB" = "Imprima gráficos, como gráficos de barras e gráficos de pizza, com várias cores fortes. Melhor para documentos comerciais que não tenham fotografias.";
"HPTEXTRGB_TT_VIVIDSRGB" = "Imprima gráficos, como gráficos de barras e gráficos de pizza, com várias cores fortes. Melhor para documentos comerciais que não tenham fotografias.";
"HPCOLORASGRAY_TT" = "Imprima o documento em preto-e-branco (escala de cinza).";
"COLORMODEL_TT" = "Imprima o documento em preto-e-branco (escala de cinza).";

/*Finishing PDE tooltips*/
"OUTPUTBIN_TT" = "Selecione um compartimento para a sua saída impressa.";
"HPMAILBOXOPTIONS_TT" = "Selecione um compartimento para a sua saída impressa.";
"HPKEEPGLOSSMODE_TT" = "Selecione o grau de acabamento brilhante para a saída impressa.";
"HPSTAPLEROPTIONS_TT" = "Selecione opções de grampeamento da saída.";
"MEDIATYPE_TT" = "Selecione o tipo de mídia que está usando para a sua saída impressa.";
"HPEDGETOEDGE_TT"="Maximizar área de impressão.";

/*Accounting PDE tooltips*/
"HPDEPARTMENTID_TT" = "Insira o ID do departamento associado à tarefa de impressão.";
"HPDEPARTMENTACCESSCODE_TT" = "Insira o código de acesso do departamento associado à tarefa de impressão.";

/*Color/Quality Options PDE tooltips*/
"HPEASYCOLOR_TT" = "Use HP EasyColor para selecionar as configurações automaticamente a fim de obter a qualidade ideal com base no arquivo sendo impresso.";
"HPEDGECONTROL_TT" = "Essa configuração controla como as bordas são renderizadas. Se houver espaços em branco ou sombras, tente aumentar o nível de controle.";
"COLORMODEL_TT_BLACKWHITE" = "Imprime em escala de cinza.";
"COLORMODEL_TT_COLOR" = "Imprime em cores.";
"HPNEUTRALGRAYS_TT_BLACK" = "Imprima a saída em escala de cinza usando tinta preta apenas.";
"HPNEUTRALGRAYS_TT_PROCESSBLACK" = "Imprima a saída em escala de cinza usando tintas coloridas.";
"HPPRINTQUALITY_TT_IMAGERET3600" = "Imprime usando a tecnologia de gerenciamento de cores ImageREt 3600.";
"HPPRINTQUALITY_TT_IMAGERET4800" = "Imprime usando a tecnologia de gerenciamento de cores ImageREt 4800.";
"RESOLUTION_TT_1200X600DPI" = "Imprime usando a resolução padrão de 1200 x 600.";
"CMANDRESOLUTION_TT_CMYKIMAGERET2400" = "Imprima a saída em cores usando a tecnologia de gerenciamento de cores ImageREt 2400 (qualidade boa).";
"CMANDRESOLUTION_TT_CMYKIMAGERET3600" = "Imprima a saída em cores usando a tecnologia de gerenciamento de cores ImageREt 3600 (qualidade mas alta).";
"CMANDRESOLUTION_TT_GRAY1200X1200DPI" = "Imprima em escala de cinza usando saída ProRes 1200 (qualidade mais alta).";
"CMANDRESOLUTION_TT_GRAY600X600DPI" = "Imprima em escala de cinza usando saída com resolução de 600 dpi (qualidade boa).";
